{
	"Items": [
		{
			"id": 1,
			"type": "Standard-4",
			"text": "Befürworten Sie eine Erhöhung des Rentenalters (z.B. auf 67 Jahre) für Frauen und Männer?",
			"isShort": false,
			"info": "<p>Die Alters- und Hinterlassenenversicherung (AHV) gehört zu den wichtigsten Sozialwerken der Schweiz und ist ein wesentlicher Pfeiler der schweizerischen Altersvorsorge. Sie ist eine obligatorische Versicherung. Durch die AHV soll bei Wegfall des Erwerbseinkommens infolge von Alter oder Tod der notwendige Lebensbedarf (Existenzgrundbedarf) gedeckt werden. Nach geltendem Recht liegt das Rentenalter der Männer bei 65 Jahren, dass der Frauen bei 64 Jahren.<br><br>Die AHV-Leistungen sind abhängig von der Höhe des bisherigen Einkommens und der Beitragsdauer. Finanziert wird die AHV nach dem Umlageverfahren. Das heisst, dass Personen im erwerbsfähigen Alter mit ihren Beiträgen die laufenden Renten der älteren Generationen finanzieren.</p><p>Die Anzahl der Renter/innen im Vergleich zu den Erwerbstätigen wird jedoch immer grösser. Die finanzielle Lage der AHV verschlechtert sich dadurch zusehends. Bereits heute reichen die laufenden Einnahmen nicht mehr, um die Ausgaben zu decken. Zwischen 2021 und 2030 wird das kumulierte Umlagedefizit bereits rund 43 Milliarden Franken erreichen.</p><p>Um diesem Ungleichgewicht zwischen den Erwerbstätigen und der Rentengeneration beizukommen und das Leistungsniveau der AHV beizubehalten, wird - neben anderen Massnahmen - vorgeschlagen, das Rentenalter der gestiegenen Lebenserwartung anzupassen, damit die AHV finanziell entlastet werden kann.</p>",
			"pro": "<ul><li>Das Rentensystem muss aufgrund der gestiegenen Lebenserwartung und des Geburtenrückgangs angepasst werden. Ohne eine Erhöhung des Rentenalters werden immer weniger Erwerbstätige für immer mehr und immer länger lebende Rentner/innen aufkommen müssen.</li><li>Seit 2019 weist die AHV dauerhaft negative Umlageergebnisse aus. Eine Anpassung des Rentenalters ist sinnvoller, als die Leistungen zu reduzieren oder die Beiträge zu erhöhen. Mit einer schrittweisen, gleitenden Erhöhung des Rentenalters könnten die Auswirkungen für die Personen, die kurz vor der Pensionierung stehen, stark reduziert werden.</li></ul>",
			"contr": "",
			"category": "Sozialstaat & Familie",
			"categoryId": 1,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-77.svg",
			"categoryBackground": "linear-gradient(20deg, #32507f, #1c89a8);"
		},
		{
			"id": 2,
			"type": "Standard-4",
			"text": "Sollen die Prämienverbilligungen weiterhin dem Anstieg der Krankenkassenprämien angepasst werden?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesundheitswesen",
			"categoryId": 2,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-78.svg",
			"categoryBackground": "linear-gradient(20deg, #327f65, #00a188);"
		},
		{
			"id": 3,
			"type": "Standard-4",
			"text": "Soll der Kanton familienergänzende Betreuungsstrukturen finanziell stärker unterstützen?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Sozialstaat & Familie",
			"categoryId": 1,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-77.svg",
			"categoryBackground": "linear-gradient(20deg, #32507f, #1c89a8);"
		},
		{
			"id": 4,
			"type": "Standard-4",
			"text": "Würden Sie eine Verschärfung des Sozialhilfegesetzes im Kanton befürworten (z.B. Begrenzung der Zulagen, tieferer Ansatz des Existenzminimums, höherer Ermessenspielraum bei der Vergabe der Sozialhilfe)?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Sozialstaat & Familie",
			"categoryId": 1,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-77.svg",
			"categoryBackground": "linear-gradient(20deg, #32507f, #1c89a8);"
		},
		{
			"id": 5,
			"type": "Standard-4",
			"text": "Befürworten Sie die Einführung eines bezahlten Vaterschaftsurlaubs von zwei Wochen (Abstimmung vom 27. September)?",
			"isShort": false,
			"info": "<p><br><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Sozialstaat & Familie",
			"categoryId": 1,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-77.svg",
			"categoryBackground": "linear-gradient(20deg, #32507f, #1c89a8);"
		},
		{
			"id": 6,
			"type": "Standard-4",
			"text": "Sollen im Kanton Basel-Stadt Ergänzungsleistungen für Familien mit tiefem Einkommen eingeführt werden?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Sozialstaat & Familie",
			"categoryId": 1,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-77.svg",
			"categoryBackground": "linear-gradient(20deg, #32507f, #1c89a8);"
		},
		{
			"id": 7,
			"type": "Standard-4",
			"text": "Sollen sich die Versicherten stärker an den Gesundheitskosten beteiligen (z.B. Erhöhung der Mindestfranchise)?",
			"isShort": true,
			"info": "<p>Die Jahresfranchise ist der Betrag, welcher jeder Versicherte als Anteil für anfallende Krankheit- oder Heilungskosten selber bezahlen muss. Dabei kann zwischen verschiedenen Franchisen gewählt werden. Es besteht eine Mindestfranchise von derzeit CHF 300, welche die tiefste Option festhält. Die höchste mögliche Franchise liegt bei CHF 2'500.</p><p>Während die Kosten im Gesundheitswesen in den letzten Jahren deutlich gestiegen sind, wurde die Mindestfranchise seit 2003 nicht angepasst.</p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesundheitswesen",
			"categoryId": 2,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-78.svg",
			"categoryBackground": "linear-gradient(20deg, #327f65, #00a188);"
		},
		{
			"id": 8,
			"type": "Standard-4",
			"text": "Befürworten Sie eine stärkere staatliche Steuerung des Angebots an Gesundheitsleistungen?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesundheitswesen",
			"categoryId": 2,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-78.svg",
			"categoryBackground": "linear-gradient(20deg, #327f65, #00a188);"
		},
		{
			"id": 9,
			"type": "Standard-4",
			"text": "Finden Sie es richtig, wenn Schulen Dispense aus religiösen Gründen für einzelne Fächer oder Veranstaltungen bewilligen (z.B. Sport- oder Sexualkundeunterricht)?",
			"isShort": false,
			"info": "<p>Der Schulbesuch der Primarstufe und der Sekundarstufe I ist grundsätzlich obligatorisch. Es gibt jedoch zahlreiche Gründe für mögliche Absenzen. Diese Absenzen sind zum Teil unvorhersehbar (z.B. bei Krankheit) oder voraussehbar (z.B. bei Gesuchen um Dispensationen an einzelnen religiösen Feiertagen).<br><br>In welchem Ausmass Dispensationen zu erteilen sind, bestimmen in erster Linie die kantonalen Behörden. Gesuche um vereinzelte Freistellungen vom Unterricht für religiöse Feiern beispielsweise werden in der Regel gutgeheissen, da dadurch der geordnete und effiziente Unterricht nicht gefährdet wird.<br><br>Anders verhält es sich bei Dispensationsgesuchen von gesamten Unterrichtseinheiten (wie z.B. Klassenfahrten, der Sexualaufklärung oder dem Schwimmunterricht) aus religiösen Motiven. Hier besteht ein Spannungsfeld zwischen Religion und Staat beziehungsweise zwischen der Religionsfreiheit jedes Einzelnen und der laizistischen Schule.</p>",
			"pro": "<ul><li>Wenn einzelne Fächer nicht mit den religiösen Überzeugungen gläubiger Familien vereinbar sind, dürfen deren Kinder auf keinen Fall zum Unterricht gezwungen werden. Die Religionsfreiheit als grundlegendes Menschenrecht ist unbedingt zu respektieren.</li><li>Solch gravierende Einschränkungen der Glaubens- und Gewissensfreiheit kammen einem Assimilierungszwang gleich. Dies kann Minderheiten an den Rand der Gesellschaft und in Subkulturen drängen und ist der Integration auf keinen Fall förderlich.</li></ul>",
			"contr": "",
			"category": "Bildung & Schule",
			"categoryId": 17,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-93.svg",
			"categoryBackground": "linear-gradient(20deg, #5a427f, #65557d);"
		},
		{
			"id": 10,
			"type": "Standard-4",
			"text": "Befürworten Sie die Wiedereinführung von Kleinklassen im Kanton Basel-Stadt für verhaltensauffällige Schüler/-innen?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Bildung & Schule",
			"categoryId": 17,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-93.svg",
			"categoryBackground": "linear-gradient(20deg, #5a427f, #65557d);"
		},
		{
			"id": 11,
			"type": "Standard-4",
			"text": "Sollen alle Volksschulen im Kanton als freiwillige Tagesschulen geführt werden (mit integriertem Betreuungsangebot)?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Bildung & Schule",
			"categoryId": 17,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-93.svg",
			"categoryBackground": "linear-gradient(20deg, #5a427f, #65557d);"
		},
		{
			"id": 12,
			"type": "Standard-4",
			"text": "Würden Sie Massnahmen zur Senkung der Gymnasialquote zwecks Stärkung der Berufsbildung begrüssen (z.B. strengere Aufnahmekriterien fürs Gymnasium)?",
			"isShort": false,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Bildung & Schule",
			"categoryId": 17,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-93.svg",
			"categoryBackground": "linear-gradient(20deg, #5a427f, #65557d);"
		},
		{
			"id": 13,
			"type": "Standard-4",
			"text": "Soll sich der Kanton stärker für gleiche Bildungschancen einsetzen (z.B. mit Nachhilfe-Gutscheinen für Schüler/-innen aus Familien mit geringem Einkommen)?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Bildung & Schule",
			"categoryId": 17,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-93.svg",
			"categoryBackground": "linear-gradient(20deg, #5a427f, #65557d);"
		},
		{
			"id": 14,
			"type": "Standard-4",
			"text": "Sollen Ausländer/-innen, die seit mindestens zehn Jahren in der Schweiz leben, das Stimm- und Wahlrecht auf Gemeindeebene erhalten?",
			"isShort": false,
			"info": "<p>Als aktives Stimmrecht wird das Recht einer Person zu wählen oder abzustimmen bezeichnet. Im Gegensatz dazu bezieht sich das passive Wahlrecht darauf, dass eine Person selbst für ein Amt gewählt werden kann.</p><p>In der Schweiz haben Ausländer/-innen auf Bundesebene grundsätzlich kein Stimmrecht. Geknüpft an eine Mindestwohndauer gestehen hingegen einige Kantone und Gemeinden das Stimmrecht auch Ausländer/-innen zu.</p><p>Auf kantonaler Ebene kennen nur die Kantone Neuenburg und Jura das (aktive) Ausländerstimmrecht. Deutlich weiter verbreitet ist das Ausländerstimmrecht auf Gemeindeebene. In fast allen Westschweizer Kantonen (Freiburg, Neuenburg, Waadt und Jura) haben Ausländer/-innen in allen Gemeinden das aktive und passive Stimmrecht, während sie im Kanton Genf nur über das aktive Stimmrecht verfügen.</p><p>In der Deutschschweiz gibt es kein generelles Ausländerstimmrecht und Versuche es einzuführen sind in zahlreichen Volksabstimmungen gescheitert. Allerdings stellen es die Kantone Basel-Stadt, Appenzell-Ausserrhoden und Graubünden ihren Gemeinden frei, ob sie das Ausländerstimmrecht für kommunale Vorlagen einführen wollen oder nicht.</p>",
			"pro": "<ul><li>Viele Ausländer/-innen wohnen seit mehr als zehn Jahren bei uns. Sie bezahlen Steuern und Sozialversicherungsbeiträge, haben Kinder, die hier zur Schule gehen und engagieren sich in Vereinen und in den Gemeinden. Daher ist es stossend, dass sie über keine politischen Rechte verfügen, obschon sie all ihren Pflichten nachkommen.</li><li>Grundsätzlich gilt, dass wer von politischen Entscheidungen betroffen ist, diese auch mitgestalten dürfen soll.</li><li>&nbsp;Das Ausländerstimmrecht fördert die Integration der Ausländer/-innen, indem sie mit dem politischen System und der politischen Kultur der Schweiz vertraut werden.</li></ul>",
			"contr": "",
			"category": "Migration & Integration",
			"categoryId": 4,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-80.svg",
			"categoryBackground": "linear-gradient(20deg, #793972, #784973);"
		},
		{
			"id": 15,
			"type": "Standard-4",
			"text": "Sollen die Anforderungen für Einbürgerungen im Kanton Basel-Stadt erhöht werden?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Migration & Integration",
			"categoryId": 4,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-80.svg",
			"categoryBackground": "linear-gradient(20deg, #793972, #784973);"
		},
		{
			"id": 16,
			"type": "Standard-4",
			"text": "Würden Sie es begrüssen, wenn die Schweiz das Personenfreizügigkeitsabkommen mit der EU kündigen würde, um so die Einwanderung zu begrenzen (Abstimmung vom 27. September)?",
			"isShort": true,
			"info": "<p>Am 9. Februar 2014 hat das Schweizer Volk die Masseneinwanderungsinitiative (MEI) angenommen, welche eine Begrenzung der Einwanderung sowie den Inländervorrang bei der Besetzung offener Stellen vorschreibt. Die Bestimmungen der Initiative stehen damit in offenem Widerspruch zum seit 2002 geltenden Abkommen über die Personenfreizügigkeit zwischen der Schweiz und der EU.</p><p>Mit der Personenfreizügigkeit haben Bürger/-innen der Schweiz und der EU/EFTA-Mitgliedstaaten das Recht, den Arbeitsplatz und den Aufenthaltsort innerhalb der EU/EFTA frei zu wählen. Die Personenfreizügigkeit ist ein wesentlicher Pfeiler des EU-Rechts.</p><p>Die Abkommen im bilateralen Vertragswerk sind daher mit einer sogenannten Guillotine-Klausel verbunden. Das heisst, dass bei der Kündigung eines einzelnen Vertrags, automatisch alle anderen Verträge gekündigt werden. Damit soll verhindert werden, dass eine Vertragspartei nur noch die für sie vorteilhaften Verträge weiterlaufen lässt und die anderen kündigt.</p><p>Das Freizügigkeitsabkommen wurde insgesamt schon dreimal (2000, 2005, 2009) in einer Volksabstimmung bestätigt. Das Parlament hat sich deshalb Ende 2016&nbsp;für eine schwache, mit den Bilateralen Verträgen kompatible Umsetzung der MEI entschieden. Bei dieser Umsetzung wird zwar auf eine fixe Begrenzung der Einwanderung verzichtet, sieht dafür aber einen Inländervorrang für die in der Schweiz niedergelassenen Personen (inkl. EU-Ausländer) vor.</p><p>Eine Volksinitiative zur Kündigung der Personenfreizügigkeit&nbsp;wurde daraufhin am 31. August 2018 eingereicht. &nbsp;Sie verlangt explizit die Kündigung des Personenfreizügigkeitsabkommen mit der EU, falls eine einvernehmliche Ausserkraftsetzung innerhalb von 12 Monaten nicht gelingen sollte.&nbsp;Am 18. März 2020 hat der Bundesrat entschieden, die geplante Abstimmung vom 17. Mai 2020 wegen des Coronavirus zu verschieben. Die Abstimmung findet am 27. September 2020 statt.</p>",
			"pro": "<ul><li>Im Zuge der Personenfreizügigkeit ist die Zuwanderung in die Schweiz zu stark gestiegen. Die Folgen sind Zersiedlung, steigende Wohnkosten, unsicherere Arbeitsplätze, zusätzliche Belastungen im Verkehr sowie ein schleichender Verlust der schweizerischen Identität. Dies kann nur mit einer strikten Umsetzung Masseneinwanderungsinitiative verbessert werden.</li><li>Die wirtschaftlichen Probleme in verschiedenen EU-Ländern (hohe Arbeitslosigkeit, Staatsverschuldung usw.) verstärken den Zuwanderungsdruck auf die Schweiz und damit auch den Lohndruck. Die flankierenden Massnahmen vermögen diese Entwicklung nicht zu bremsen.</li><li>Die gut laufende Schweizer Wirtschaft bietet vielen EU-Bürger/-innen Arbeit und auch bei den sonstigen wirtschaftlichen Beziehungen ist die Schweiz ein wichtiger Handelspartner der EU. Die EU-Staaten werden daher im eigenen Interesse eine Beschränkung der Personenfreizügigkeit durch die Schweiz akzeptieren.</li></ul>",
			"contr": "",
			"category": "Migration & Integration",
			"categoryId": 4,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-80.svg",
			"categoryBackground": "linear-gradient(20deg, #793972, #784973);"
		},
		{
			"id": 17,
			"type": "Standard-4",
			"text": "Soll der Kanton Basel-Stadt mehr Mittel für die Integration zugewanderter Personen bereitstellen (z.B. zusätzliche Sozialarbeiter/-innen)?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Migration & Integration",
			"categoryId": 4,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-80.svg",
			"categoryBackground": "linear-gradient(20deg, #793972, #784973);"
		},
		{
			"id": 18,
			"type": "Standard-4",
			"text": "Sollen Sans-Papiers im Kanton Basel-Stadt einen geregelten Aufenthaltsstatus erhalten?",
			"isShort": false,
			"info": "<p>Sans-Papiers sind Personen, die sich ohne gültige Aufenthaltsbewilligung in der Schweiz aufhalten. Die meisten Sans-Papiers besitzen zwar Identitätspapiere oder Passdokumente, halten sich jedoch gemäss Ausländergesetzgebung illegal in der Schweiz auf.</p><p>Eine Studie aus dem Jahr 2015 geht von rund 76'000 Sans-Papiers in der Schweiz aus. Andere Schätzungen sprechen von zwischen 58'000 und 105'000 Personen. Eine zuverlässige Zahl kann jedoch nicht ermittelt werden, da Sans-Papiers per Definition in keinem Register systematisch erfasst sind. Der Grossteil der Sans-Papiers ist erwerbstätig. Rund die Hälfte arbeitet in privaten Haushalten. Weiter werden Sans-Papiers in der Gastronomie, der Hotellerie, dem Baugewerbe und der Landwirtschaft beschäftigt.</p><p>Aktuell ist eine Regularisierung des Aufenthaltsstatus von Sans-Papiers, also eine offizielle Erlaubnis in der Schweiz zu bleiben, nur in Härtefällen und auf Antrag möglich. In den letzten Jahren wurden zwischen 2'000 und 3'000 Härtefallbewilligungen erstellt, wobei diese nicht nur Sans-Papiers betroffen haben.</p><p>Im Kanton Genf lief für Sans-Papiers während zweier Jahre ein Pilotprojekt mit dem Namen Operation Papyrus. Dieses hatte zum Ziel, den Aufenthaltsstatus von Sans-Papiers zu regeln. Die Bedingungen dazu waren anderem, dass die Personen mindestens zehn Jahre im Kanton gewohnt haben (fünf Jahre bei Familien mit Schulkindern) und für sich selbst sorgen können. Über 1'800 Personen erhielten bis 2019 eine Aufenthaltsbewilligung.</p>",
			"pro": "<ul><li>Die grosse Zahl und die Lage der Sans-Papiers in der Schweiz erfordern neue gesetzliche Regelungen. Sans-Papiers leben und arbeiten ohne jegliche Rechtsgrundlage in der Schweiz, was die Gefahr der Ausbeutung mit sich bringt. Durch die Erteilung einer Aufenthalts- und Arbeitsbewilligung könnte dem Lohndumping entgegengewirkt werden.</li><li>Die grosse Zahl von Sans-Papiers erfordert eine kollektive Regularisierung, wie sie bereits in anderen Staaten erfolgreich umgesetzt worden ist.</li><li>Einzelfallprüfungen sind aufgrund der grossen Zahl viel zu aufwendig und teuer. Bei einem Grossteil der Sans-Papiers handelt es sich zudem um Menschen, die seit vielen Jahren in der Schweiz leben und in den Arbeitsmarkt integriert sind. Diese Menschen sollten die gleichen Rechte wie alle anderen haben.</li></ul>",
			"contr": "",
			"category": "Migration & Integration",
			"categoryId": 4,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-80.svg",
			"categoryBackground": "linear-gradient(20deg, #793972, #784973);"
		},
		{
			"id": 19,
			"type": "Standard-4",
			"text": "Sollen gleichgeschlechtliche Paare in allen Bereichen die gleichen Rechte wie heterosexuelle Paare haben?",
			"isShort": true,
			"info": "<p>Seit 2007 ist in der Schweiz das Partnerschaftsgesetz in Kraft, welches gleichgeschlechtlichen Paaren erlaubt, ihre Partnerschaft beim Staat öffentlich registrieren zu lassen (eingetragene Partnerschaft).</p><p>Eingetragene Partner haben in vielen Belangen die gleichen Rechte und Pflichten wie Ehegatten (z.B. Steuerrecht, Erbrecht, Sozialversicherungen, Beistandspflicht, Namensrecht etc.). In anderen Bereichen blieben jedoch grössere Unterschiede bestehen. So haben homosexuelle Paare kein Anrecht auf Adoption eines Kindes oder auf die Zulassung zu medizinischen Fortpflanzungsverfahren. Zudem bestehen Unterschiede beim Vermögensrecht, dem nachpartnerschaftlichen Unterhalt und bei der Einbürgerung ausländischer Partner. Schliesslich empfinden es viele homosexuelle Paare als diskriminierend, dass ihre Partnerschaft vom Staat bloss als «eingetragen», nicht aber als «verheiratet» bewertet wird.</p><p>Die Vorlage der Nationalratskommission sieht die Öffnung der Ehe für Personen des gleichen Geschlechts vor, indem die eherechtlichen Bestimmungen neu geschlechtsneutral formuliert werden. Dadurch sollen auch gleichgeschlechtliche Paare heiraten können und ungleichgeschlechtliche Paare sollen (wie z.B. in Frankreich) eine eingetragene Partnerschaft begründen können. Die Öffnung der Ehe ermöglicht unter anderem auch die gemeinschaftliche Adoption von Kindern für gleichgeschlechtliche Paare.</p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesellschaft, Kultur & Ethik",
			"categoryId": 18,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-94.svg",
			"categoryBackground": "linear-gradient(20deg, #80473e, #815750);"
		},
		{
			"id": 20,
			"type": "Standard-4",
			"text": "Soll der Konsum von Cannabis legalisiert werden?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesellschaft, Kultur & Ethik",
			"categoryId": 18,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-94.svg",
			"categoryBackground": "linear-gradient(20deg, #80473e, #815750);"
		},
		{
			"id": 21,
			"type": "Standard-4",
			"text": "Eine Volksinitiative fordert, dass die kantonale Kulturförderung vermehrt die Jugendkultur (Pop-, Club und Subkultur) unterstützen soll. Befürworten Sie dies?",
			"isShort": true,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesellschaft, Kultur & Ethik",
			"categoryId": 18,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-94.svg",
			"categoryBackground": "linear-gradient(20deg, #80473e, #815750);"
		},
		{
			"id": 22,
			"type": "Standard-4",
			"text": "Finden Sie es richtig, dass im Kanton Basel-Stadt eine Geschlechterquote von mindestens 30% für die Verwaltungsräte staatsnaher Betriebe gilt?",
			"isShort": false,
			"info": "<p><br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesellschaft, Kultur & Ethik",
			"categoryId": 18,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-94.svg",
			"categoryBackground": "linear-gradient(20deg, #80473e, #815750);"
		},
		{
			"id": 23,
			"type": "Standard-4",
			"text": "Würden Sie es begrüssen, wenn eine allfällige Impfung gegen Covid-19 ('Corona-Virus') Pflicht wäre? ",
			"isShort": false,
			"info": "<p>In der Schweiz besteht derzeit keine Impfpflicht. Ob&nbsp;sich jemand für oder gegen eine Impfung ausspricht, kann jede/-r selbst entscheiden.<br></p><p>Gemäss aktuell geltendem Epidemiengesetz kann der Bund unter bestimmten Umständen eine Impfung bei gefährdeten Bevölkerungsgruppen, bei besonders exponierten Personen und bei Personen, die bestimmte Tätigkeiten ausüben, für obligatorisch erklären. <br></p><p>Eine generelle Impflicht ist im Epidemiengesetz jedoch nicht vorgesehen.<br></p>",
			"pro": "<p><br></p>",
			"contr": "",
			"category": "Gesellschaft, Kultur & Ethik",
			"categoryId": 18,
			"categoryImage": "https://api.staging.chplusapp.ch/static/question/question-category-94.svg",
			"categoryBackground": "linear-gradient(20deg, #80473e, #815750);"
		}
	]
}